

	"NSLE-20639 -108" = "Den sidste kommando kan ikke udføres, da der ikke er nok hukommelse.";
	"NSLE-20639 -108 Solution" = "Luk nogle programmer og vinduer for at frigøre hukommelse.";

	"NSLE-20639 -1" = "Kommandoen kan ikke udføres, fordi der er sket en intern fejl i NSL.";
	"NSLE-20639 -1 Solution" = "Prøv igen. Hvis der stadig er problemer, skal du prøve at starte programmet eller computeren igen og derefter prøve kommandoen igen.";

	"NSLE-20639 -4199" = "NSL Manager kan ikke starte.";
	"NSLE-20639 -4199 Solution" = "Genstart computeren, og prøv igen.";

	"NSLE-20639 -4198" = "Den installerede System-software understøtter ikke denne version af NSL.";
	"NSLE-20639 -4198 Solution" = "Installer Mac OS System-software version 8.7 eller en nyere version.";

	"NSLE-20639 -4197" = "Den korrekte version af Open Transport er ikke tilgængelig.";
	"NSLE-20639 -4197 Solution" = "Installer Open Transport 1.3 eller en nyere version.";

	"NSLE-20639 -4192" = "Computeren er ikke forbundet til netværket.";
	"NSLE-20639 -4192 Solution" = "Kontroller netværksindstillingerne, og sørg for, at alle kabler er tilsluttet korrekt. Prøv derefter igen.";

	"NSLE-20639 -4182" = "NSL-tilbehør blev ikke indlæst under start.";
	"NSLE-20639 -4182 Solution" = "Genstart computeren, og prøv igen.";

	"NSLE-20639 -4181" = "NSL Manager kan ikke finde nogen tilbehør at indlæse.";
	"NSLE-20639 -4181 Solution" = "Kontroller, at der findes mindst ét NSL-tilbehør i mappen /System/Library/Frameworks/NSLCore.framework/Resources/NSLPlugins.";

	"NSLE-20639 -4179" = "NSL Manager kan ikke indlæse nogen tilbehør, der kan udføre den ønskede handling.";
	"NSLE-20639 -4179 Solution" = "Kontroller netværksindstillingerne, og sørg for, at alle kabler er tilsluttet korrekt. Prøv derefter igen.";

	"NSLE-20639 -4177" = "Enkelte dele af NSL-tilbehør blev ikke indlæst.";
	"NSLE-20639 -4177 Solution" = "Du kan fortsætte, da mindst et tilbehør er tilgængeligt. I kontrolpanelet Udvidelseskontrol kan du se, hvilket tilbehør der er tilgængeligt.";

	"NSLE-20639 -4174" = "NSL UI Library er ikke tilgængeligt.";
	"NSLE-20639 -4174 Solution" = "Kontroller, at dette kodebibliotek ligger i mappen Udvidelser, og prøv igen.";

	"NSLE-20639 -43" = "Et nødvendigt arkiv til denne handling findes ikke.";
	"NSLE-20639 -43 Solution" = "Kontroller, at alle komponenter er installeret korrekt.";

	"STR#-20639 1" = "NSL-tilbehøret %s kunne ikke indlæses.";

	"STR#-20639 2" = "Sørg for, at netværket og netværksindstillingerne er konfigureret korrekt. Du kan fortsætte, da mindst et plugin-arkiv er tilgængeligt.";

	"This Computer" = "Denne computer";
	"Managed Network Directory" = "Administreret netværksbibliotek";
	"Default (%@ and %@)" = "Standard (%@ og %@)";
	".Mac" = ".Mac";
	
	"Server" = "Server";
	"My Mac" = "Min Mac";
	"Folder" = "Mappe";
	"Neighborhood" = "Netværksområde";
	"Mac Server" = ".Mac-server";
	"PC Server" = "PC-server";
	"Sharepoint" = "Fælles punkt";
	"Remote Disc" = "Ekstern disk";
	"AirPort Base Station" = "AirPort-base";
	"AirPort Disk" = "AirPort-disk";
	"AirPort" = "AirPort";
	"Volume" = "Enhed";

	"Applications" = "Programmer";
	"Library" = "Bibliotek";
	"Servers" = "Servere";

	"Guest" = "Gæst";
	"Anonymous" = "Anonym";

	"SHARED" = "FÆLLES";
	"Network" = "Netværk";
	"More..." = "Mere…";
	"All..." = "Alle…";
	